IDEA Open Model
OpenMessages Methods
The OpenMessages type exposes the following members.
Methods
Name | Description
Add
 Add a message
Top
See Also
Reference
OpenMessages Class
IdeaRS.OpenModel.Message Namespace